{
    "nextId": 5,
    "items": [
        {
            "id": 0,
            "title": "50 років рідній школі. Які результати роботи?",
            "preview": "31 серпня 2019 року виповнилося 50 років із того дня, як школа №2 (кол. №21) відкрила свої двері учням.",
            "photo": "/images/news1.jpg",
            "text": " Пролунав яскравий святковий дзвінок – і мала глядна зала ПкіТ, наповнена організаторами та гостями свята «50 років. Історія успіху», принишкла в очікуванні прекрасного.Відео про славний шлях ЗОШ І-ІІІ ступенів №2 та її сьогодення створили ліричний настрій свята. Присутні гості привітали заклад із прекрасним ювілеєм. По-особливому зворушливим було звернення колишніх випускників – успішних людей міста... Цікавою стала зупинка на перехресті поколінь, коли зустрілися вчительські династії Пазиненко, Бугаєвських, подружжя Калініченко, Глушко, Полякових, Шаповал ветерани педагогічної справи та майтри дня сьогоднішнього. Такий міцний зв’язок, випробуваний часом, неможливо розірвати. ",
            "postedAt": "2019-08-31T10:05:19Z"
        },
        {
            "id": 1,
            "title": "1 Вересня - День Знань",
            "preview": "Школа відкрила свої двері для 90 першокласників.",
            "photo": "/images/news2.jpg",
            "text": "Ось і перше свято 2019/2020 навчального року - свято першого дзвонику! Цей день як ніколи наповнений емоціями та заряджений чудовим настроєм, адже наша школа святкує ще й свій 50-річний ювілей. Сьогодні, 2 вересня школа щасливих людей щиро вітала на своєму подвір’ї кожного: від першачків, які тільки сьогодні ступили на шкільний поріг, до випускників, які мали нагоду бути шановними гостями. Привітати з ювілейною лінійкою наш навчальний заклад завітала головний спеціаліст відділу освіти Горішньоплавнівської міської ради Дерій Олена Григорівна. Тож нехай цей навчальний рік очікує нових звершень та досягнень наших неймовірних учнів!",
            "postedAt": "2019-09-1T10:05:19Z"
        },
        {
            "id": 2,
            "title": "Кількість наших підписників невпинно зростає!",
            "preview": "3 вересня кількість підписників усіх сторінок школи подолала відмітку в 1000!",
            "photo": "/images/news3.jpg",
            "text": " Що є бібліотека для кожного з нас? Для одних, це місце є джерелом інформації, сховищем книг. Для інших, бібліотека, зокрема читальний зал, це місце, куди можна прийти і попрацювати, сховатися від суєти і шуму, відчути тепло та затишок. Для третіх, бібліотека – центр інтелектуального дозвілля, де можна з користю провести свій час і погортати сторінки журналів та книг. У рамках Всеукраїнського місячника шкільних бібліотек-2019 відбувся конкурс поезій «Цей дивний світ бібліотеки» серед учнів 4–6 класів. Конкурс оцінювало високоповажне журі – учні 11 класу: Купрієнко Євгенія та Данюк Раїса.",
            "postedAt": "2019-09-10T10:05:19Z"
        },
        {
            "id": 3,
            "title": "Вибори в школі: розпочинається новий політичний сезон",
            "preview": "11 жовтня відбудуться вибори до органів шкільного самоврядування. Саме зараз час подати свою кандидатуру!",
            "photo": "/images/vybory.jpg",
            "text": "18 вересня у нашій школі відбулася вулична акція «#СтопБулінг». Діти мали змогу ознайомитися з цікавими інформаційними листівками та роздати їх людям, які проходили повз школу. Школярі отримали багато цікавого досвіду, коли відповідали на питання людей.",
            "postedAt": "2019-09-10T10:05:19Z"
        },
        {
            "id": 4,
            "title": "День Учителя 2019 - вітання випускників школи",
            "preview": "25 успішних випускників школи записали відеозвернення з привітаннями до найдорожчих вчителів",
            "photo": "/images/main_photo.png",
            "text": "До Дня працівника освіти учні нашої школи готувалися заздалегідь. Тож ранок п'ятниці зустрів учителів маленькими солодкими сюрпризами з передбаченнями та яскравою фотозоною для чудових фото. Учні провели уроки під час дня самоврядування, спробувавши себе у нелегкій ролі педагогів, а святковий концерт, підготований учнями 9-Б класу під керівництвом Н.Ю.Литвинової, викликав не лише сльози на очах вчителів-ветеранів, а і яскраві посмішки у тих, хто знайшов у собі '13 ознак Учителя'.",
            "postedAt": "2019-09-10T10:05:19Z"
        }
    ]
}
